{"name": "山西新闻网", "title": "山西民企进出口总值占比创历史新高", "info": "　　本报讯 5月27日从太原海关获悉，今年前4个月，我省民营企业进出口184.4亿元，占全省进出口总值的比重为39.2%，同比提升了6个百分点，占比创历史新高。\n\n\t今年以来，我省民营企业出口保持月度正增长，4月份出口增速进一步提升至32.6%。"},
{"name": "太原日报", "title": "健全收费监管机制 降低企业经营成本", "info": "　　本报讯 5月27日消息，我省建立健全涉企收费长效监管机制，加强涉企收费监管，降低企业经营成本，优化营商环境，促进经济社会高质量发展。\n\n\t根据省发展改革委、省工信厅、省财政厅、省市场监督管理局《关于建立健全涉企收费长效监管机制的通知》，有关部门对现行有效的涉企收费政策开展专项整治，在各部门自查自纠工作基础上开展抽查检查，依法依规清理违规收费政策，违法违规收费项目一律取消。"},
{"name": "太原日报", "title": "省公安厅重点推出十项服务", "info": "　　本报讯 为进一步深化“我为群众办实事”实践活动，为群众办好一批可感可及的实事好事，5月27日，省公安厅发布消息，省公安厅党委围绕与群众切身利益密切相关的生产、生活领域问题，研究出台2025年度“我为群众办实事”重点项目清单，推出十项“我为群众办实事”项目，涵盖交通管理、治安管理、出入境服务等领域，切实为群众办实事，解难题。\n\n\t推动居住证全程网办。"},
{"name": "山西日报", "title": "山西中条山是二里头遗址铜器矿料来源地之一！7项科技考古与文化遗产保护成果发布", "info": "　　今天（5月27日），中国社会科学院在北京发布7项“科技考古与文化遗产保护重大成果”，其中3项成果聚焦重要文物的保护修复。\n\n\t我国首次完整复原吐蕃时期复杂造型王冠文物\n\n\t2019年，青海省乌兰县泉沟一号墓出土的龙凤狮纹银饰金王冠，已于近期修复完成。"},
{"name": "山西经济日报数字报", "title": "好风凭借力 合作赢未来", "info": "　　西博会现场，观众正在欣赏山西文旅集团展出的精品线路折页。本报记者郝薇摄（扫描二维码看视频）\n俯瞰华夏广袤的版图，天府山水灵动如仙境，三晋历史厚重若丰碑，两省犹如两颗璀璨明珠各绽华彩，共同谱写出多元壮美的篇章。"},
{"name": "山西经济日报数字报", "title": "省水利厅要求高质量完成我省“十五五”水利规划编制工作", "info": "　　本报太原5月26日讯（实习记者刘迎春）近日，省水利厅召开全省“十五五”水利规划编制专题会，科学谋划我省“十五五”水利各领域目标任务和重大工程，为推进我省现代化建设提供有力的水安全保障。\n会议强调，要强化组织领导，全面推动规划编制。"},
{"name": "山西经济日报数字报", "title": "鼓励提前报废 更新予以补贴", "info": "　　本报太原5月26日讯（记者张剑雯）近日，我省印发《山西省2025年老旧营运货车报废更新工作实施细则》（以下简称《细则》），鼓励提前报废老旧营运货车，引导更新新能源货车和符合国六排放标准的低排放货车，并予以补贴。补贴时间为2025年1月1日至2025年12月31日。"},
{"name": "山西经济日报数字报", "title": "省市场监管局出台规范涉企行政检查实施意见", "info": "　　本报太原5月26日讯（记者郝薇）为着力纠治“随意检查”“任性检查”等突出问题，保障各类经营主体合法权益，近日，省市场监管局印发《山西省市场监督管理局关于规范涉企行政检查的实施意见》（以下简称《实施意见》）。\n《实施意见》对全省市场监管部门如何规范涉企行政检查行为作出系统全面的要求，明确了涉企行政检查的具体类型、适用范围；列明7项措施、14项重点任务分工，确保涉企行政检查行为得到有效规范。"},
{"name": "山西经济日报数字报", "title": "【新时代 新征程 新伟业】由“黑”转“绿” 笃行不怠", "info": "　　在位于山西转型综合改革示范区的太重集团新能源产业园区，工人们正在吊运风电装备（资料照片）。\n步入新时代，绿色低碳的时代号角在全球激昂奏响。"},
{"name": "山西晚报数字报", "title": "全省首笔产业链资产池融资业务落地", "info": "　　5月8日，邮储银行山西省分行在金融创新领域实现重大突破，成功落地全省首笔产业链资产池融资业务，为山西省产业链金融发展注入全新动能，有力推动实体经济提质增效与供应链生态高质量循环。\n据介绍，此次业务推进中，邮储银行太原市分行锚定本地产业链发展需求，以山西一建集团核心企业为切入点，组建金融服务专研小组，开展深度调研。"},
{"name": "山西晚报数字报", "title": "省文勘院入选“全国成长性文化企业30强”", "info": "　　山西晚报·山河+讯（记者  孙佳森）5月26日，2025文化强国建设高峰论坛在深圳开幕，发布“2025·全国文化企业30强”和“2025·全国成长性文化企业30强”名单。山西省文化遗产勘测与保护研究院有限责任公司（以下简称“文勘院”）入选“2025·全国成长性文化企业30强”。"},
{"name": "山西日报客户端", "title": "“墨香家风”书画展走进校园", "info": "　　5月23日，太原市进山中学校图书馆内人头攒动，“墨香家风”——纪念牛志猷先生书画展在这里举行，近300幅以诗书传家为主题的书画作品，让人啧啧称赞，看到了一个老报人的深厚文化情怀和优良家风传承。\n\n\t牛志猷把毕生精力献给了教育和新闻事业，无论是在古交中学为人师表，还是在《太原日报》深耕双塔文学副刊，都坚持业余创作、忙中习书，因而“往来无白丁、文人墨客多”。"},
{"name": "山西日报数字报", "title": "帕米尔高原上的“三晋星光”", "info": "　　高潮在为孩子们上美术课。李轲凡在家访。"},
{"name": "山西日报数字报", "title": "第二届山西省弘扬科学家精神宣讲活动落幕", "info": "　　本报讯 5月24日，以“讲科学故事 聚精神力量”为主题的第二届山西省弘扬科学家精神宣讲活动在太原落幕。\n本次活动设置社会组和青少年组两个组别，自3月活动启动以来，全省各地踊跃报名，150名宣讲者参与活动，经过激烈角逐，15名宣讲员参加青少年组成果展示，30名宣讲者参加社会组成果展示。"},
{"name": "山西日报数字报", "title": "我省新增两个院士工作站", "info": "　　本报讯（记者沈佳）为深入实施创新驱动发展战略，充分发挥院士及其团队在科技创新中的引领作用，推动我省产业升级和科技进步，近日省科协积极推进院士工作站建设。经过严格的推荐申报、条件审查、现场调研、专家评审等一系列程序后，我省新增“山西省煤气化装备技术院士工作站”“黄河中游水土保持气象保障院士工作站”。"},
{"name": "山西日报数字报", "title": "山西科学讲坛科普讲座别开生面", "info": "　　本报讯 山西科学讲坛第903期讲座近日在省科技馆开讲，本次讲座邀请到植物学博士、“玉米实验室”创始人、科普图书策划人史军为公众带来题为《饭碗里的中国历史》的精彩科普讲座。\n史军老师用幽默风趣的语言和跨学科视角，以历史朝代为线索，介绍了几千年来各种谷物和中华民族共生共赢的演变历史，将植物学与饮食文化、人类历史深度融合。"},
{"name": "山西日报数字报", "title": "【美丽山西】治“白色污染” 添绿色动力", "info": "　　左权县石匣乡竹宁村农户正在铺设全生物降解地膜。平顺县玉峡关镇杏城村铺设的加厚高强度地膜。"},
{"name": "山西日报数字报", "title": "【建设书香山西】省图“荐报荐刊”点亮校园阅读", "info": "　　省图书馆在太原市长治路小学开展趣味阅读推广讲座。本报记者 朱慧摄\n本报讯（记者朱慧）5月23日上午10时，近500册期刊整齐摆放在太原市长治路小学的大教室中，237名在场同学兴奋不已。"},
{"name": "山西日报数字报", "title": "我省企业赴内蒙古沙漠绿化工程现场展示专利技术", "info": "　　本报讯 5月26日，我省生态修复企业山西苗褓褓环保技术有限公司赴内蒙古鄂尔多斯市达拉特旗三北防护林治沙项目工程现场，展示和推介该公司的专利产品——“沙漠秸秆护根苗”。该护根苗的载体是由农作物秸秆与土壤制作的柱状容器，具有的保水、供肥、透根功能，能有效改善沙漠栽植株的生长环境。"},
{"name": "山西日报数字报", "title": "我省发布10条红色旅游经典线路", "info": "　　本报讯（记者李家鸣 郭慧聪）沿八路军总部旧址触摸历史脉搏、登太行之巅感受黄崖洞保卫战的民族力量、在黄河畔聆听《沁园春·雪》的千古绝唱……5月24日，全省红色旅游高质量发展交流暨红色旅游经典线路发布会在长治武乡召开，会上发布了10条红色旅游经典线路。\n我省是红色资源大省，红色文化遗址多达3400余处，相关联的其他遗址也有3800余处。"},
